[
    {
        "id": 1,
        "small": "  The Family Support for Children with Disabilities (FSCD) Program provides a wide range of family-centred supports and services. ",
        "description": "Parents of children with disabilities sometimes need support so they can raise their children at home and fully participate in community life. The Family Support for Children with Disabilities (FSCD) Program provides a wide range of family-centred supports and services. Services are meant to help strengthen families’ ability to promote their child’s healthy development and encourage their child’s participation in activities at home and in the community. The program is voluntary; parents remain the guardians for their child and are responsible for all decision-making and the usual expenses of raising a child until their child turns 18 years old. The FSCD program works in partnership with eligible families to provide supports and services based on each child and family’s individual assessed needs. FSCD assists approximately 10,000 children and their families each year."
    },
    {
        "id": 2,
        "small": " Pet Therapy is type of treatment using trained animals to help people cope with a variety of issues, including illness and mental health issues.  ",
        "description": " <b>Animal-assisted therapy (AAT)</b> is a type of therapy that involves animals as a form of treatment. The goal of AAT is to improve a patient's social, emotional, or cognitive functioning. Advocates state that animals can be useful for educational and motivational effectiveness for participants. In a variety of settings such as prisons, nursing homes, mental institutions, animals are used to assist people with different disabilities. A therapist who brings along a pet may be viewed as being less threatening, increasing the rapport between patient and therapist.The common used AAT includes canine-assisted therapy and equine-assisted therapy. AAT is especially helpful in reducing the symptoms of psychological disorder, but most of the effects only last for a short period. <br><br>"
    },
    {
        "id": 3,
        "small": " The Growing Up project aims to acquire the acquisition of a better knowledge and a knowledge of one's own body. ",
        "description": "<br>The <b>Growing Up<\/b> project aims to acquire the acquisition of a better knowledge and a knowledge of one's own body (psycho-sexual development) together with the reading of social problems, differentiating between the private and public sphere. The objectives concern the following areas:<ul><li>Hygiene and Health<\/li><li>Modesty<\/li><li>Growth and psycho-physical development<\/li><li>Differentiate between private and public body parts<\/li><li>Touching oneself or others<\/li><\/ul>"
    },
    {
        "id": 4,
        "small": " The Play With Emotions project aims to improve the emotional competence and the theory of children's mind, through experiential and playful activities.",
        "description": " <br>The <b>Play With Emotions<\/b> project aims to improve the emotional competence and the theory of children's mind, through experiential and playful activities.Specifically, the objectives concern the acquisition of the following emotional skills (following an increasing order of difficulty):<ul><li>Recognizing emotions (facial expressions, body positions, physiological changes)<\/li><li>Understanding the emotions related to situations (on oneself and others) and different emotions in different people for the same situation<\/li><li>Understanding the emotions connected to the desires (on oneself and on others)<\/li><li>Understanding the emotions connected to thoughts (on oneself and others)<\/li><\/ul>"
    },
    {
        "id": 5,
        "small": "Music is a wonderfully empathic and engaging language at all levels in its communicative power.",
        "description": " <br>Why <b>Music<\/b>? The answer is simple: because music is a preverbal language in its essence and at the same time, in its intimate rhythmic structure, an organic component of our biological dimension; but music is above all a wonderfully empathic and engaging language at all levels in its communicative power. The musical emotion does not discriminate anyone and anyone can become 'friend', including people who find it hard to express themselves with words. Once the child has, so to speak, close friendship with the music, retaining it as his own playmate, between listening dimension, rhythmic-phonetic exercise, ability of mimetic interaction and possible gestural transposition of the elaborated emotion. The training experience of the young subject involved can be enriched with new ideas for intellectual stimulation and lively elements of socialization."
    }
]
